Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_lav-LVA_MRT.tmx
Source language: en_us
Languages: lv_lv

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
lv_lv: Sveiki! Mani sauc … un es pārstāvu (VALSTS IESTĀDES NOSAUKUMS). Es veicu interviju Ipsos Public Affairs vārdā, pārstāvot vienu no viņu klientiem. Mēs meklējam cilvēkus, kas ir vismaz 16 gadus veci un ir gatavi izteikt savu viedokli par aktuāliem mūsdienu sabiedrības jautājumiem. Mēs veicam Eiropas mēroga apsekojumu. Šī aptauja nav daļa no kāda tirgus izpētes, mūs interesē sabiedrības viedokļa noteikšana. Es būtu pateicīgs(-a), ja Jūs veltītu {#minutes_ins} minūtes dalībai šai aptaujā. Dalība aptaujā ir brīvprātīga un Jūs jebkurā brīdī varat pārdomāt. Visas Jūsu atbildes būs konfidenciālas un tiks apkopotas ar visu citu dalībnieku atbildēm. Tas nozīmē, ka nevienā no publicētajiem rezultātiem Jūs identificēt nebūs iespējams. {#CONSENT_ins} Ja Jūs vēlaties izlasīt Paziņojumu par privātumu, Jūs varat piekļūt tam, apmeklējot vietni {#intro_link}. Tajā ir skaidrots Jūsu personas datu apstrādes mērķis, kā arī Jūsu datu aizsardzības tiesības. Kvalitātes kontroles nolūkos šis zvans var tikt uzraudzīts un ierakstīts. INTERVĒTĀJ, PASKAIDROJIET, JA TIEK JAUTĀTS: KĀ JŪS IEGUVĀT MANU NUMURU: Jūsu tālruņa numuru nejaušā secībā ir ģenerējis dators, tāpat kā visus numurus, uz kuriem mēs zvanām šī pētījuma ietvaros. Mūsu mērķis ir intervēt šīs valsts iedzīvotāju reprezentatīvo izlasi. KLIENTS? Ipsos veic apsekojumu [{#Client}] vārdā. Flash Eurobarometer aptauju mērķis ir uzraudzīt sabiedrības viedokli Eiropas Savienībā par dažādiem jautājumiem. KĀDA VEIDA PERSONAS DATI TIKS APKOPOTI: Mēs izmantojam Jūsu tālruņa numuru tikai, lai aicinātu piedalīties šajā intervijā un kvalitātes kontroles nolūkos. Tiks apkopota informācija par dzimumu un vecumu, kā arī personas dati no atbildēm, kas sniegtas uz intervijas jautājumiem (piemēram, ģimenes stāvoklis). Visa Jūsu sniegtā informācija būs konfidenciāla, Jūsu atbildes tiks apkopotas ar visu pārējo dalībnieku atbildēm, un ar Ipsos klientu netiks kopīgoti nekādi identificējami dati. Vai Jūs piekrītat turpināt interviju? {#Birthday_ins}

source: Never been in full-time education
lv_lv: Nekad neesmu bijis(-usi) iesaistīts(-a) pilna laika mācībās

source: Services directly to consumers
lv_lv: Pakalpojumus tieši patērētājiem

source: More than 10 to 50 million euro
lv_lv: No vairāk nekā 10 līdz 50 miljoniem eiro

source: Croatia
lv_lv: Horvātija

source: Owner of shop, craftsman
lv_lv: Veikala īpašnieks, amatnieks

source: British
lv_lv: Lielbritānijas

source: Other service activities
lv_lv: CITI PAKALPOJUMI

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
lv_lv: Kas attiecas uz Jūsu pašreizējo nodarbošanos, vai Jūs sacītu, ka esat...? {#D2_ins}
